{
"Sheet1":[
 {
  "title": "첫 여성 대통령 기쁨도 잠시…멕시코 여성 정치인 또 피살",
  "author": "서혜림(hrseo@yna.co.kr)",
  "date": "2024.06.08. 오후 1:33",
  "link": "https:\/\/n.news.naver.com\/mnews\/article\/001\/0014734888?sid=104",
  "content": "틱스틀라 시의원, 자택 찾아온 무장 괴한들 공격에 사망멕시코 대선 뒤 멕시코시티의 한 거리 모습[AP=연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 서혜림 기자 = 200년 헌정사상 처음으로 여성 대통령을 배출한 멕시코에서 여성 정치인이 또 피살됐다.7일(현지시간) 로이터 통신에 따르면 이날 오후 멕시코 게레로주(州) 틱스틀라에서 자택을 나서던 시의원 에스메랄다 가르존이 집 앞으로 찾아온 무장한 남성들의 공격을 받고 사망했다.그는 우파 주요 야당인 제도혁명당(PRI) 소속으로 틱스틀라 시의원에 당선돼 시의회의 형평성·젠더 위원회를 이끌었다.현지 당국은 성명을 통해 사건을 조사하고 용의자들을 찾기 위해 현장에 경찰을 배치했다고 밝혔다.앞서 지난 3일에는 미초아칸주 코티하의 여성 시장 욜란다 산체스 피게로아가 괴한의 총격을 받고 숨지는 사건이 발생했다.두 사건 모두 이달 2일 대선에서 좌파 집권당 국가재생운동(MORENA·모레나)의 클라우디아 셰인바움 후보가 첫 여성 대통령으로 당선되면서 남성 우월주의 문화가 강한 멕시코에서 새 역사를 썼다는 평가가 나온 뒤 일어났다.로이터는 가르존 시의원이 소셜미디어 계정에 \"두려움 없이 투표하라\"는 글을 올리는 등 이번 선거에서 집권당인 모레나 후보들을 지지했다고 전했다.hrseo@yna.co.kr",
  "comments": ["마약 카르텔이 장악한 사회의 현실.. 이걸 남한에 실현시킬려고 했던 민주당과 절라도 무리들.", "계엄령 선포하고 마약 카르텔 소탕하면 안되나. 전두환이었으면 1개월 안에 전멸시킬 듯", "멕시코는 박통, 두광이형 그리고 삼청 교육대 도입이 시급", "알던것보다 더 무서운 나라구나ㅠㅠ....고인의 명복을", "이재명스럽네"]
 },
 {
  "title": "덴마크 총리 폭행‥유럽서 잇따른 정치인 피습",
  "author": "이덕영(deok@mbc.co.kr) 영상편집: 박병근",
  "date": "2024.06.08. 오후 8:14",
  "link": "https:\/\/n.news.naver.com\/mnews\/article\/214\/0001353630?sid=104",
  "content": "[뉴스데스크]◀ 앵커 ▶덴마크 총리가 수도 한복판에서 폭행당하는 일이 일어났습니다.슬로바키아 총리가 총격을 받은 지 3주 만에 또다시 정치인 피습 사건이 일어난 건데, 유럽 내 극우세력이 확장되는 상황에서 정치도 극단화되고 있다는 불안과 우려가 유럽인들에게 확산되고 있습니다.이덕영 기자입니다.◀ 리포트 ▶덴마크의 수도 코펜하겐의 한 광장입니다.현지시간 7일 저녁, 이곳을 찾았던 메테 프레데릭센 덴마크 총리가 한 남성에게 공격받았습니다.덴마크 총리실은 \"프레데릭센 총리가 한 남성에게 맞았고, 이후 이 남성은 체포됐다\"고 밝혔습니다.폭행 직후 프레데릭센 총리는 걸어서 자리를 떠났고 다친 흔적은 없던 것으로 알려졌습니다.[피습 현장 목격자]\"(경호원들이) 체포 사실에 대해 말했고 총리는 호위를 받으며 어디론가로 이동했습니다. 그녀는 약간 스트레스를 받은 것 같았습니다.\"체포된 남성의 신원과 범행 동기는 아직 공개되지 않았습니다.유럽 지도자들은 일제히 이 사건을 규탄했습니다.스웨덴 총리실은 \"민주주의에 대한 공격\"이라고 밝혔고, 우르줄라 폰데어라이엔 EU 집행위원장은 \"우리가 믿고 싸우는 모든 것에 반하는 비열한 행위\"라고 비난했습니다.불과 3주 전엔 로베르토 피초 슬로바키아 총리가 총에 맞았다 가까스로 목숨을 구하기도 했습니다.피초 총리에게 총격을 가한 범인은 우크라이나에 대한 지원을 중단하려는 정부 정책을 이유로 내세웠습니다.유럽의회 선거 운동이 시작되면서 정치인에 대한 공격이 특히 늘어나고 있습니다.독일에서는 지난달 4일 선거 포스터를 붙이던 유럽의회 의원 마티아스 에케가 괴한 4명에게 공격받아 중상을 입었습니다.나흘 뒤에는 베를린 경제장관이 뒤에서 날아온 가방에 머리를 맞았습니다.정치 지도자를 향한 잇따른 피습 사건은 극단화되고 있는 정치적 갈등과 무관하지 않다는 분석이 나옵니다.우크라이나 전쟁 장기화로 인한 안보 불안과 이민 문제 등에서 야기된 경제적 갈등으로 유럽 각국의 사회 분열이 극심해지고 있기 때문입니다.이런 분위기 속에 지난 6일부터 치러지고 있는 유럽의회 선거에선 극우 정당이 약진할 거란 전망이 나오고 있습니다.MBC뉴스 이덕영입니다.영상편집: 박병근MBC 뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
  "comments": ["저기서도2찍일베들이 난리치네", "우리나라 윤돼지는 목을 꺽어놔야 정신 차릴듯. 석열이 때문에 나쁜 상상하게되는 사실에 또 열받음. 뉴스를 끊어야 석열이 죽었음하는 분노가 덜해질까...", "살기 편하고 정치에 관심 없어지면 극우들이 권력잡아서 세금 띁어내려고 발광을 하는듯 하다 어느나라든 극우들 땜에 나라가 개판되는듯하네", "극우 = 정신병", "2찍이=극우 나치"]
 },
 {
  "title": "극우 바람 부는 유럽…잇단 정치인 피습에 불안 고조",
  "author": "이종훈 기자 whybe0419@sbs.co.kr",
  "date": "2024.06.08. 오후 2:26",
  "link": "https:\/\/n.news.naver.com\/mnews\/article\/055\/0001161741?sid=104",
  "content": "▲ 유럽연합 EU유럽연합(EU) 회원국 27개국에서 유럽의회 선거가 진행 중인 가운데 7일(현지시간) 메테 프레데릭센 덴마크 총리가 피습을 당해 유럽이 충격에 빠졌습니다.현장에서 체포된 용의자의 동기는 즉각 확인되지 않고 있지만 선거 국면에서 드러난 유럽의 정치 양극화와 분열, 극우 돌풍 속에서 또 다시 발생한 정치인 피습 사건에 유럽인들의 우려와 불안도 커지고 있습니다.AP 등 외신에 따르면, 프레데릭센 총리는 이날 저녁 코펜하겐의 한 광장에서 한 남성의 공격을 받았습니다.총리실은 프레데릭센 총리가 \"맞았다\"고 밝혔으며, 총리가 이 사건으로 충격을 받았다고 밝혔습니다.목격자에 따르면 프레데릭센 총리가 피습 직후 걸어서 자리를 떠났고, 외부적으로는 상해 흔적이 없었던 것으로 전해졌습니다.이번 사건은 로베르트 슬로바키아 피초 총리가 지난달 15일 정부 정책에 불만을 품은 남성이 쏜 총을 맞고 중상을 입은 지 3주 만에 발생한 것입니다.특히 유럽의회 의원 720명을 선출하기 위해 수백만 명이 투표소로 향하는 가운데 발생한 것이어서 유럽 전역에 충격을 줬습니다.유럽의 지도자들은 정치인을 겨냥한 공격을 일제히 규탄했습니다.우르줄라 폰데어라이엔 EU 집행위원장은 \"유럽에서 우리가 믿고 싸우는 모든 것에 반하는 비열한 행위\"라고 목소리를 높였습니다.울프 크리스테르손 스웨덴 총리는 \"민주적으로 선출된 지도자에 대한 공격 역시 우리 민주주의에 대한 공격\"이라고 말했고, 샤를 미셸 EU 정상회의 상임의장도 \"분노했습니다. 이 비겁한 공격 행위를 강력히 비난한다\"고 했습니다.메테 프레데릭센 덴마크 총리유럽의회 선거 운동이 시작되면서 유럽에서는 정치인에 대한 공격이 잇따랐습니다.독일에서는 지난달 4일 드레스덴 시내에서 선거 포스터를 붙이던 유럽의회 의원 마티아스 에케가 괴한 4명에게 공격받아 중상을 입었고, 같은 달 8일에는 프란치스카 기파이 베를린 경제장관이 뒤에서 날아온 가방에 머리를 맞았습니다.또 다른 여러 정치인도 크고 작은 폭행에 시달리면서 이번 선거에서 정치인에 대한 폭력이 화두로 떠올랐을 정도입니다.서방에서는 정치인을 향한 폭력이 만연해진 이유를 \"극단의 정치\"에서 찾고 있습니다.현재 유럽 각국은 우크라이나 전쟁 장기화와 중동 가자지구 전쟁에 따른 안보 불안, 급격하게 유입되고 있는 이민자 문제, 결혼과 성 관념을 둘러싼 갈등, 경제적 어려움 등으로 인해 정치 사회적 분열이 극에 달한 상황입니다.특히 반이민 정서를 기반으로 하는 극우 정당이 득세하면서 일찌감치 이번 유럽의회 선거에서 \"극우 돌풍\"이 점쳐지기도 했습니다.유럽 내 정치적 분열이 봉합되지 않고 심화할 경우 정치인에 대한 폭력 행위도 심해질 가능성이 있습니다.지난 6일 시작된 유럽의회 선거는 9일 종료됩니다.유럽이 내부적으로 극심한 갈등을 겪고 있는 데다 우크라이나와 가자지구에서 벌어지고 있는 전쟁으로 극단주의 세력이 발호하고 있어 치안 불안이 큰 상황입니다.특히 지난 3월 극단주의 무장세력 이슬람국가(IS)대원들이 모스크바 외곽 공연장에서 총격·방화 테러를 벌이면서 테러 우려도 커지고 있습니다.다음 달 26일 개막하는 파리 올림픽을 앞둔 프랑스는 최근 이슬람 극단주의에 경도돼 올림픽 기간에 축구 경기장 중 한 곳을 공격하려던 남성을 체포하는 등 테러 차단에 안간힘을 쓰고 있습니다.(사진=AP, 연합뉴스)",
  "comments": []
 },
 {
  "title": "‘지구당 부활론’ 갑론을박…‘정치개혁’ 가능하려면? [정치개혁 K 2024]",
  "author": "정재우 (jjw@kbs.co.kr)",
  "date": "2024.06.08. 오후 9:07",
  "link": "https:\/\/n.news.naver.com\/mnews\/article\/056\/0011737288?sid=100",
  "content": "[앵커]20년 전 없어진 지구당이 다시 도마 위에 올랐습니다.지구당.정당의 지역조직이었죠.선거구별로 사무실을 둬서 후원금도 받고 당원도 관리하는 그런 조직이었습니다.이 지구당의 부활을 여야가 이구동성으로 외치고 있습니다.이유가 뭔지 정재우 기자가 따져봤습니다.[리포트]이른바 \"차떼기\" 사건 등 불법 정치자금 통로로 지목돼 2004년 폐지된 지구당.이를 대신한 현행 당원협의회, 지역위원회 제도는 후원금 모금 등이 현역 의원에 유리해 기득권만 강화해왔다는 지적이 많았습니다.최근 여야 모두 제기한 \"지구당 부활\" 주장 역시 정치 진입 장벽 완화를 명분으로 내세웁니다.이재명 대표와  한동훈 전 비상대책위원장이  화두를 던졌고 여야 각각 관련 법안도  내놨습니다.[김영배\/민주당 의원\/지난 3일\/KBS 라디오 \"뉴스레터K\" : \"시민 참여도 활성화하고, 정당 간에도 신인들의 등용문을 만들어 줌으로써 정당 간 경쟁도 굉장히 활성화해서….\"]반면, 과거의  불법 자금 조달과 같은 병폐가  재현될 거란 우려도 적지 않습니다.[나경원\/국민의힘 의원\/지난 3일\/KBS라디오 \"전격시사\" : \"지구당 부활에 대해서는 찬성을 하나, 돈 먹는 하마 같은 구조가 되는 지구당 부활에 대해서는 우리가 반드시 조심해야 될 부분이 있다….\"]여야 모두 전당대회를 앞두고 원외 세력과 당원 표심 확보 차원이라는 등 비판도 잇따르는 가운데, 정치 개혁이란 취지를 살리려면 투명한 운영은 물론 정치권 안팎의 폭넓은 참여 보장 등 근본적인 고민이 필요합니다.[이관후\/건국대 상허교양대학 교수 : \"지구당 위원장을 어떻게 선출할 것이냐, 자율성과 독립성을 어떻게 보장할 것이냐, 지구당 운영의 투명성, 거기에 대한 당원 참여 이런 것들이 어떻게 확보되느냐….\"]지구당 부활 논쟁이 갑론을박에 그치지 않고 주요 입법 논의로 이어질 수 있을지 주목됩니다.KBS 뉴스 정재우입니다.영상편집:김근환\/그래픽:박미주■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : \"KBS제보\" 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
  "comments": ["요즘 대통령실과 정치인들 때문에 진심 스트레스입니다. 지구당 부활 찬성합니다. 웰빙 고인물 꼰대 의원들 다 쓸어버리고 정치개혁 격차해소 해야합니다.", "아무리 봐도 정치개혁 할 인물은 한동훈 밖에 없네요", "돈없고 빽없는 젊은이들에게 정치 기회 줄수있는지구당 부활 찬성합니다 한동훈님 응원합니다", "지구당 부활해 조직을 강화해야 국힘이 서울과 수도권 의원을 배출 할수 있습니다 반드시 필요 합니다", "한동훈님이 주장하는 지구당 부활이 이루어져야지만 기반 없고 돈 없는 젊은 정치인들이 수도권에서 당선될 수 있습니다! 당선된 원내 국회의원 분들은 이미 사무실에 세비에 갖출 거 다 갖추셨지요. 한동훈님의 정치개혁 격차해소 동료시민들이 적극 지지합니다!!"]
 },
 {
  "title": "이화영 \"대북송금 1심 유죄\"...이재명 정치적 운명은?",
  "author": "김경수(kimgs85@ytn.co.kr)",
  "date": "2024.06.08. 오전 4:53",
  "link": "https:\/\/n.news.naver.com\/mnews\/article\/052\/0002045617?sid=100",
  "content": "[앵커]쌍방울 대북송금 의혹으로 이화영 전 경기도 평화부지사가 1심에서 유죄를 선고받자, 당시 경기도지사였던 민주당 이재명 대표에겐 어떤 영향이 있을지 관심이 쏠리고 있습니다.정치적 타격이 불가피할 거란 전망과 함께, 민주당이 검찰을 향한 공세 수위를 더 높일 거란 관측도 나오고 있습니다.김경수 기자가 보도합니다.[기자]법원은 이화영 전 부지사가 쌍방울 대북송금 과정에 공모했고, 이 가운데 일부는 당시 이재명 경기지사 방북 비용 대납 성격이 있다고 봤습니다.당시 이재명 대표가 이를 알았는지는 판단하지 않았지만, 소설 같은 얘기라던 이 대표 측 주장을 받아들이지 않은 셈입니다.[이재명 \/ 더불어민주당 대표(지난해 8월 24일) : 이런 터무니없는 얘기들을 가지고 정말 소설을 쓰고 있는데 국가권력을 남용하는 것이고 정치 공작이다.]당장 검찰이 대북송금 연루 혐의로 이 대표 수사를 재개하거나 추가 기소할 가능성이 제기됩니다.일주일에 많게는 3차례 재판을 받고 있는 이 대표 입장에선 사법 리스크가 더해질 수 있는 겁니다.[이재명 \/ 더불어민주당 대표(지난 7일) : (오늘 이화영 전 부지사 1심 선고인데 한 말씀 부탁드립니다. 검찰이 대표님을 공범으로 보고 있는데 한 말씀 부탁드립니다.)….]측근이 뇌물 혐의 등으로 중형을 선고받았단 점도 악재인 것만은 분명합니다.총선 패배 뒤 수세에 몰렸던 여권은 의혹이 실체적 진실이 됐다며 반격의 고리로 삼고 있습니다.[곽규택 \/ 국민의힘 수석대변인(지난 7일) : 이제 모든 초점은 이재명 대표에게 맞춰졌고 더욱 신속한 수사가 필요한 시점입니다.]다만, 이 대표의 정치적 입지까지 흔들렸던 지난해 체포동의안 가결 국면 때와는 상황이 다를 가능성이 적잖습니다.22대 총선을 거치며 민주당 내 역학 구도가 사실상 이재명 대표 1인 체제로 재편됐기 때문입니다.그래서 민주당이 단일대오를 유지한 채 \"검찰 술자리 회유 의혹\"에 당력을 집중할 거란 전망에 무게가 실립니다.[황정아 \/ 더불어민주당 대변인(지난 7일) : 점차 회유와 겁박으로 진술을 조작하고 짜 맞춰진 검찰 수사의 실체가 드러나고 있습니다.]대통령의 거부권 행사 전망으로 실현 가능성은 낮지만, 민주당은 \"대북송금 의혹 특검법\" 관철도 주장하며 여차하면 수사에 참여한 검사 탄핵 추진도 배제하지 않겠단 입장입니다.[정진욱 \/ 더불어민주당 의원(지난 7일, SBS 라디오 \"김태현의 정치쇼\") : 그런 방식으로 수사를 하는 것에 대해서는 반드시 책임을 물어야 되고, 검사에게 책임을 묻는 가장 좋은 방법은 탄핵하는 것입니다.]하지만 1심 유죄 판결이 나온 사건에 과도한 대응을 하는 게 자칫 사법체계를 무시한다는 부정적 여론을 자극할 우려도 있습니다.대권 재도전을 노리는 이재명 대표로서는 고민스러운 지점입니다.YTN 김경수입니다.촬영기자;이상은 이승창영상편집;임종문※ \"당신의 제보가 뉴스가 됩니다\"[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
  "comments": ["나쁜짓 겁나게 많이 해놓고 감빵 안갈려고","대통령만 되면 모든걸 덮을수있다고 생각하고 방탄치는게 너무 눈에 뻔히보여서... 이제 그만할때 된듯. 이재명 주위에 자살자만 5명인데.", "이재명전과5범. 구속 이정답 이다~~대한민국 국민분들의 명령 이다~~거부하는자들은. 범인 이다~", "이화영이죄가 있으면 받아야겠지만 국정원문건과 증거조작 부분은 왜 포함이 안되는걸까? 국정원문건에는 이화영과 이재명 두사람이 거론조차 안됬다던데", "이죄명은 대한민국에 독초다 구속해서 정치생명 끈어야된다 빨리 체포영장 치고 방탄하면 재판에 넘기고 신속하게 재판해서구속해라! 국민의 명령이다!", "운명이 뭔 상관입니까. 나같은 민심은 정치인으로 생각하며 살고있지를 않은데요. 그런데도 짜증나게 자꾸 뉴스에 나오니까 국민으로서 스트레스. 내일 지구종말이 찾아와도 사과나무를 심겠다던 스노피자도...스피노잔가? 암튼 나무심기전에 나쁜짓한 사람들은 혼내고 심을것임"]
 },
 {
  "title": "\"천하의 성심당도\"…\"월세 4억\" 분쟁에 정치인까지 \"등판\" [이슈+]",
  "author": "김영리 한경닷컴 기자 smartkim@hankyung.com",
  "date": "2024.06.08. 오후 6:37",
  "link": "https:\/\/n.news.naver.com\/mnews\/article\/015\/0004994478?sid=102",
  "content": "\"성심당 대전역점\" 임대료 분쟁대전시 \"역 앞에 공간 있다\" 대안 제시성심당 \"임대료 1억원 이상 부담\" 견지\"시장 경제 원리에 맡기자\" 전문가 의견도망고시루 제작 모습. \/사진=성심당 인스타그램 캡처\"황금알을 꺼내겠다고 거위의 배를 갈라 죽이는 격입니다.\"성심당과 코레일유통 간 월세 분쟁이 이어지는 가운데, 허은아 개혁신당 대표가 5일 성심당 대전역점에 방문해 코레일유통을 향해 한 말이다. 그는 \"다른 점포와 형평성 차원에서 코레일 측의 주장에 전혀 근거가 없진 않지만, 성심당은 내야 할 임대료가 갑작스럽게 4배 이상 뛰는 것\"이라며 \"천하의 성심당도 임대료로 고통을 겪고 있다\"고 꼬집었다.성심당 운영사인 로쏘 관계자는 7일 한경닷컴 측에 \"계약 만료 시점인 10월 말까지는 영업에 집중하겠다\"는 입장을 밝혔다. 대전시장이 제시한 역 밖의 공간에 대해서는 \"일단 역 밖을 벗어나는 대안은 생각하고 있지 않다\"며 \"우선 8월까지는 상황을 지켜보다가, 그때까지도 계약이 성사되지 않으면 (역을 벗어나는) 방안을 생각해보겠다\"고 설명했다.코레일유통과 성심당 간 임대차 재계약 시점이 다가오면서, 양측이 임대료에 대한 이견을 좁히지 못하고 있다. 이에 지자체, 정치권 등에서 한마디씩 거들다 보니 성심당 대전역 월세 분쟁 결론이 어떻게 날지 귀추가 주목되는 상황이다.\"1억 월세\" 특혜 논란으로 분쟁 점화\/사진=김영리 기자해당 논란은 지난 5월 14일 코레일유통이 \"성심당이 쓰고 있는 대전역사 내 2층 90평(300㎡) 매장의 계약이 4월 만료돼, 새로운 임대 사업자 경쟁 입찰을 진행하고 있다\"는 사실을 알리면서 점화됐다.그간 성심당 대전역점이 코레일유통 측에 지불하고 있던 월 수수료(이하 월세)는 1억원 수준. 지난 5년간 해당 월세를 지불하며 영업을 이어왔다.지난 4월 코레일유통이 올해 11월부터 적용될 재계약 조건으로 제시한 수수료 금액은 월 4억4100만원이었다. 갑자기 월세가 4배 이상 오른 배경은 코레일유통이 \"매출 대비 수수료\" 방식으로 월세를 책정해서다.코레일유통은 월 매출 추정가에 대비해 월세를 받고 있다. 지난해 성심당 대전역점의 월 매출 추정가가 26억원이라, 최저 수수료율인 17%를 적용해 4억4100만원으로 산정했다는 것이다. 실제로 코레일유통 소관의 역사 내 매장 월세는 월 매출의 17~49% 수준으로 알려졌다. 이러한 월세 산정 방식은 백화점 등 다른 유통업계서도 활용하고 있는 방법이다. 이에 코레일유통 측은 다른 업체와의 형평성 때문에 임대료 인상이 불가피하다는 입장이다.그동안 성심당이 이러한 수수료율을 적용받지 않았던 건 2012년 11월 성심당이 처음 대전역에 들어설 때 \"고정 금액 임대료\" 방식으로 입점 계약을 맺었기 때문이다. 2021년 감사원의 지적으로 \"매출 대비 수수료\" 방식으로 계약 내용을 고쳤으나 당시에도 성심당 매장의 상징성 등을 고려해 월 1억원 수준의 월세를 낼 수 있도록 수수료율이 낮게 책정됐다.이후 지난해 국정감사에서 \"성심당 월세 특혜\"와 관련해 문제가 제기됐고, 마침 올해 4월 성심당의 임대 계약이 끝나는 시점에 맞춰 코레일유통이 4억원이 넘는 새 월세를 제시한 것이다.정치계, 지자체도 참전했지만 양측 입장 \"팽팽\"\/사진=김영리 기자허은아 대표가 성심당 대전역점에 방문하기에 앞서, 지난달 30일 이장우 대전시장도 \"성심당은 지금도 월세를 어마어마하게 주는데 그걸 감당할 수 있는 업체가 어디 있겠나\"라면서 \"지역 업체는 규정을 융통성 있게 완화하는 것이 맞다고 본다\"며 성심당의 편을 들었다. 이어 \"계약이 불발될 경우 최후의 수단으로 대전역 앞에 대전교통공사가 운영하는 지하매장에 공간이 있다\"며 대안을 제시하기도 했다.그럼에도 코레일유통은 예외 사례를 만들 순 없다는 입장을 고수하고 있다. 코레일유통 관계자는 \"소상공인, 지역경제 활성화 등을 위한 지원 방안은 모색하고 있지만 특정 업체의 선정을 위해 수수료 금액을 낮추는 예외는 둘 수 없다\"고 설명했다.성심당도 뜻을 굽히지 않고 있다. 앞서 임영진 로쏘 대표이사는 \"140명의 직원이 근무 중인 대전역점의 경우 지금 이상으로 임대료를 주고는 (대전역에) 있을 수 없다\"는 입장을 표명했다. 원재룟값 상승과 인건비 등의 문제로 연간 50억원가량을 월세로 지불할 수는 없다는 설명이다.\/사진=뉴스1다만 코레일 유통이 제시하는 월세는 공개경쟁 입찰이 유찰될수록 가격이 내려간다. 현재 네 차례의 입찰이 모두 유찰돼 지난달 27일 기준으로 월 수수료가 3억900만원까지 내려갔다. 낮은 금액으로 경쟁에 참여했지만, 성심당도 앞선 경쟁 입찰에 모두 참여해 영업을 잇겠다는 의견을 간접적으로나마 내비쳤다.이번 성심당 월세 논란에 과거 비슷한 식품 매장이 역 밖으로 나간 사례도 재조명되고 있다. 부산의 어묵 브랜드 \"삼진어묵\"은 2017년까지 부산역사 내에서 영업하다가 코레일유통이 같은 명분으로 임대료를 월 3억원으로 올리자 같은 해 매장을 철수했다.서종국 인천대 도시행정학과 교수는 \"마켓 파워가 있다는 이유로 특정 브랜드에게만 특혜를 줄 순 없는 노릇\"이라며 \"성심당이 지역사회에 기여하는 바는 크지만 공공성 측면에서 원칙을 훼손한다는 것이 공기업 입장에선 상당히 부담스러운 결정\"이라고 설명했다.그러면서 \"성심당도 유동 인구가 많은 역사 내 매장의 이점을 알고 있을 것\"이라며 \"시장 경제 원리에 맡겨두면 자연스럽게 결말이 날 것\"이라고 내다봤다. 이어 \"정치계에서 이를 이해관계의 수단으로 활용하는 것은 옳지 않다\"고도 지적했다.",
  "comments": ["코레일 욕한다고 코레일이 뭘해줄 수 없어요 모든역이 동일하게 최소수수율로 매출의 17%로 정해놓은 규정이 있는데 규정을 어기고 깍아주면 그게 특혜고 그게 배임이에요 코레일 보고 어떻게 하라는거죠 코레일이 잘못한게 아닌데", "임대료 4억이면 월세 낼 돈 으로 빌딩을 사서 장사하면 됩니다", "이번건은 코레일의 입장이 맞다고 본다....아무리 성심당이 대전과 대전역 에 도움이 된다고 해도 정해진 예외를 두면 다른 업체나 기업들도 하나둘 각지역마다 요구하기 시작할꺼다.....버는 만큼 내라....아니면 역앞에 옛날 건물들 매입해서 장사해라", "매출액 연동 수수료로 계약하는 걸 원칙으로 하되 최고 상항선을 둬야지요. 성심당의 매출은 위치나 유동인구 덕에 잘 되는 수준을 넘어서는 것이잖아요. 누군가의 노력으로 인해 잘 되는 걸 가만히 앉아서 가로채겠다는 상황이네요.", "2021년감사원 지적사항이면 더불어민주당 감사원에서 한달에 26억 버는 적폐빵집이 임대료 조금낸다고 변경한 사항을 국민의짐 국개가 지적하니 내용도 모르는 대깨들이 광분했구나 니들이 적폐청산한거야 법대로해"]
 },
 {
  "title": "文, ‘김정숙 블라우스’ 논란에 “제발 품격있는 정치하라”",
  "author": "조혜선 동아닷컴 기자 hs87cho@donga.com",
  "date": "2024.06.07. 오전 10:19",
  "link": "https:\/\/n.news.naver.com\/mnews\/article\/020\/0003569245?sid=100",
  "content": "문재인 전 대통령과 김정숙 여사. 2024.5.23\/뉴스1문재인 전 대통령이 부인 김정숙 여사가 대통령기록물에 해당하는 의상을 훼손하고 무단으로 반출했다는 여권의 주장에 대해 “외교를 위한 좋은 목적으로 사용된 것”이라고 반박했다. 그러면서 “6년이 지난 일을 이렇게 비난하며 특검을 주장하다니 한심하지 않느냐”며 “제발 좀 품격있는 정치를 하자”고 불쾌감을 드러냈다.문 전 대통령은 6일 오후 자신의 페이스북에 “이번에는 국민의힘 모 의원이 제 아내가 2018년 11월 인도 방문 때 입었던 블라우스가 대통령기록물법을 위반한 중대사안이라며 특검을 해야한다고 주장하고 나섰다”면서 이같이 말했다. 최근 김 여사와 관련한 여권발 각종 의혹 제기에 대해 연이틀 반박에 나선 것이다. 문 전 대통령은 전날에는 대통령 전용기로 인도를 방문한 김 여사 일행의 ‘초호화 기내식’ 의혹에 대해 직접 해명하기도 했다.앞서 국민의힘 김석기 의원은 5일 기자회견을 통해 “김 여사가 인도 대통령 부인으로부터 선물 받은 사리(인도 전통의상)와 관련해 대통령기록관이 이관받아 보관하는 항목은 총 13건으로, 이 중 김 여사가 착용했던 블라우스는 보관하고 있지 않은 것으로 확인됐다”며 “‘대통령 기록물 무단 방출’ 의혹에 대한 특검을 조속히 실시해야 한다”고 촉구했다. 또 “김 여사가 선물 받은 사리는 국가기록물에 해당하는데, 이를 조각내 블라우스로 만들어 입고 다녔다”고도 주장했다.문 전 대통령은 이같은 주장에 대해 ‘의상 외교’라고 반박했다. 문 전 대통령은 “제가 모디 총리에게서 선물받은 조끼 같은 인도의 전통의상을 입었듯이 아내 역시 상대 국민들의 호감을 이끌어내고자 일종의 의상 외교를 한 것”이라는 설명이다. 이어 의상을 훼손했다는 주장과 관련해선 김 여사가 인도 대통령 부인에게 “선물로 보내주신 사리 중 하나로 블라우스를 만들어봤다”고 이야기한 당시 언론 보도를 첨부하기도 했다.문 전 대통령은 해당 블라우스가 대통령기록물로 보관되고 있지 않은 것에 대해서는 “당시 선물 받은 13세트 중 블라우스를 만든 사리 외에는 모두 보관 중인 사실을 확인했다는데 당시 청와대가 사리 세트 선물들을 개인 소유물처럼 분별 없이 처리한 것이 아니라 대통령 기록물 여부를 분별해 처리했음을 알 수 있다”고 했다. 그러면서 “사리 1세트로 만든 블라우스는 외교를 위한 좋은 목적으로 사용됐다”며 “이게 비난받을 일인가? 잘한 일 아닌가”라고 말했다.",
  "comments": ["누가누굴보고 품격을논하느냐~방문기념으로 선물한 그나라의 전통옷을 찢어발려서 블라우스로만들어입었다니 참으로 천박하기그지없소이다~품격 소나개가웃소이다~", "저급한 것들이 수준낮은 자기 지지자들에게 하는 말이니 신경쓰지 맙시다. 저래 지끼고 저래라도 살게 내또뿌라.", "난 정치적 성향이 있는 사람이 아닌데.......이런 댓글들 보다보면, 절로 보수가 싫어진다....... 댓글도 좀 품격있게 달았으면 싶다.", "품격을 말한다고? 푸하하"]
 },
 {
  "title": "언론단체 “정치인 보호법” 반발",
  "author": "김판 기자(pan@kmib.co.kr)이동환 기자",
  "date": "2024.06.07. 오전 12:23",
  "link": "https:\/\/n.news.naver.com\/mnews\/article\/005\/0001701678?sid=100",
  "content": "“악용방지 조항 빠져… 의도 노골적”지난 4일 국회에서 열린 더불어민주당 언론개혁TF 발대식 및 1차 회의에서 박찬대 원내대표가 발언을 하고 있다. 연합뉴스더불어민주당에서 언론의 징벌적 손해배상제도 도입을 골자로 한 언론중재법을 22대 국회 초반 또다시 발의하자 언론단체들은 일제히 반발했다. 특히 21대 국회에서 토론을 거쳐 민주당이 추가했던 ‘권력자 악용 방지 조항’이 삭제된 것으로 나타나면서 논란은 더욱 커질 것으로 보인다.전국언론노조 관계자는 6일 통화에서 “21대 국회에서 각종 보완 장치가 추가된 언론중재법안도 처리가 무산됐는데, 22대 국회에서 새로 발의한 법안에 권력자 악용 방지 조항이 빠졌다는 것은 그 의도가 너무나 노골적”이라며 “결국 정치인 스스로를 보호하기 위해 만든 법안이라고 볼 수밖에 없다”고 비판했다.또 “언론중재법은 그 중요성을 감안하면 허술하게 발의해서는 안 된다”며 “허술한 법을 만들어버린 뒤 정치인들의 선의에만 기댈 수는 없다. 굉장히 위험한 발상”이라고 했다.법안을 대표 발의한 정청래 의원은 실제로 국회의원도 ‘악의적 보도’에 대해 징벌적 손해배상을 청구할 수 있도록 해야 한다는 뜻을 내비친 바 있다. 정 의원은 2021년 한 라디오 방송에 나와 해당 예외 조항을 두고 “국회의원들은 사람 아닙니까. 언론에 대해서는 항상 을(乙) 관계입니다”라며 청구권 인정 필요성을 강조했다.앞서 지난달 31일 해당 언론중재법이 발의되자 한국기자협회와 방송기자연합회, 한국영상기자협회, 전국언론노조 등 언론현업단체는 공동 성명을 내 “민주당 일각의 언론 징벌 배상 추진을 가장 반길 이는 윤석열 대통령”이라며 “거액의 봉쇄 소송 남발로 비판 언론의 권력 견제를 위축시킬 수 있다”고 지적했다.이들은 “윤 대통령 스스로 악의적이라고 규정했던 MBC의 ‘바이든-날리면’ 보도를 포함해 김건희 여사 관련 보도 등 진보, 보수를 막론한 대다수 비판 보도가 징벌 배상 제도를 활용한 봉쇄 소송에 짓눌릴 것”이라고 우려했다.징벌적 손해배상제를 넣은 민주당의 언론중재법은 2021년 국제언론인협회(IPI)가 공개적으로 철회를 요구하는 등 해외 언론단체들의 반대에도 부닥쳤었다.",
  "comments": []
 },
 {
  "title": "여 3040 첫목회 \"1호 법안으로 \"정치공해 추방법\" 발의\"",
  "author": "하지현 기자(judyha@newsis.com)",
  "date": "2024.06.06. 오후 8:07",
  "link": "https:\/\/n.news.naver.com\/mnews\/article\/003\/0012591719?sid=100",
  "content": "지구당 부활 찬성…정치개혁 의제 제안\"공천 합리화·정치공해 추방·생활 정치\"연금 개혁 관련 \"소득대체율 인상 반대\"연금 문제 공론화 위한 토크콘서트 등[서울=뉴시스] 조성봉 기자= 국민의힘 3040세대 모임 ‘첫목회’ 이재영 간사가 6일 오전 서울 여의도 국회 의원회관 간담회의실에서 열린 연금개혁 관련 윤희숙 전 의원의 특강에서 발언을 하고 있다. 2024.06.06. suncho21@newsis.com[서울=뉴시스]하지현 기자 = 국민의힘 3040 세대 모임인 첫목회가 최근 정치권에서 불거진 지구당 부활 논의에 앞서 정치개혁을 위한 \"정치공해 추방법\"을 1호 법안으로 발의하겠다고 밝혔다.첫목회 회원인 류제화 세종갑 조직위원장은 이날 오후 서울 여의도 국회 의원회관에서 열린 연금 개혁 토론회를 마친 뒤 취재진에게 \"지구당 부활 논의에 앞서 정치개혁 이슈가 먼저 다뤄져야 한다\"며 \"첫목회 1호 법안으로 정치공해 추방법을 발의하겠다\"고 말했다.지구당 부활에 힘을 싣고 있는 첫목회는 이날 정치개혁 의제로 ▲문자·현수막 등 정치공해 추방 법제화 ▲지방선거 공천 투명화 및 합리화 ▲조직이 아닌 정책기능 중심의 생활 정치 구현 등을 제안했다.\"정치공해 추방법\"은 지난 4·10 총선에서 당선된 김재섭 의원(서울 도봉갑)을 통해 이날 중으로 발의할 계획이다. 첫목회는 김 의원을 제외하고 대부분이 원외 인사로 구성돼 있다.류 위원장은 \"지역정치가 활성화된다고 했을 때 당협위원장들이 현장에서 가장 많이 하는 활동이 문자와 현수막\"이라며 \"정치수요자인 시민 중에서는 불편해하는 분들이 많다\"고 법안 발의 배경을 설명했다.첫목회는 1호 법안을 시작으로 사회·정치 이슈에 대한 논의를 통해 지속적으로 법안을 발의할 계획이다.이들은 지방선거 공천 투명화·합리화 의제를 두고는 \"상향식·하향식 공천과 경선 방식 등 다양한 논의가 지구당 부활에 앞서서 이뤄져야 한다는 취지\"라고 설명했다.곽관용 경기 남양주을 당협위원장은 \"지구당 당협 운영과 관련해 항상 문제가 되는 것이 지방선거를 앞두고 일어나는 지나친 줄서기 문화\"라며 \"퇴행적 행태에 대한 문제의식이 있는데, 앞으로 지구당 부활을 통해 지역 풀뿌리 정당조직이 구성될 때 어떤 모습이 돼야 할지 논의가 부족하다\"고 짚었다.류제화 위원장도 \"지구당이 도입되면 지구당 위원장도 정치 기득권을 가지게 된다\"며 \"그조차도 어떻게 기득권을 내려놓을지 함께 고민이 이뤄져야 한다는 취지\"라고 설명했다.[서울=뉴시스] 조성봉 기자= 윤희숙 전 국민의힘 의원이 6일 오전 서울 여의도 국회 의원회관 간담회의실에서 국민의힘 3040세대 모임 ‘첫목회’ 회원들을 대상으로 연금개혁과 관련한 강연을 하고 있다. 2024.06.06. suncho21@newsis.com한편 이들은 이날 오전 윤희숙 전 국민의힘 의원의 강연 등으로 진행된 연금 개혁 토론과 관련해 \"21대 연금 개혁은 시민사회의 입장이 충분히 반영되지 못한 채 추진됐다\"며 \"첫목회는 연금의 소득대체율을 현행보다 인상하는 것을 반대한다\"고 밝혔다.아울러 \"앞으로의 연금 개혁에는 청년과 미래세대의 이익이 반드시 반영돼야 한다. 청년세대를 중심으로 연금 개혁 문제 공론화를 위한 행동에 나설 것\"이라면 7월 중 정책 콘서트 등을 진행할 예정이라고 설명했다.윤 전 의원은 이날 토론회 발제에서 \"국민의힘이 진정성 있는 정치세력으로 인정받으려면 무슨 일이 있어도 내년까지 구조개혁(보험료를 걷고 연금을 나눠주는 시스템 개혁)을 포함한 연금 개혁을 해야 한다\"고 강조했다.그는 \"연금 구조개혁을 내년 말까지 해야 2026년 지방선거에 나가서도 국민 앞에 머리를 들 수 있다\"며 \"연금 개혁은 더 내고 덜 받는 것 외에 다른 길은 없다. 우리 세대가 그 중 이만큼 감당할 것이라고 정직하게 이야기해 실현해야 한다\"고 강조했다.앞서 윤 전 의원은 이재명 민주당 대표가 지난 21대 국회에서 연금 모수개혁(보험료율·소득대체율 조정으로 적립 기금 소진을 늦추는 개혁)부터 하자고 밝힌 제안을 받자고 주장한 바 있다．",
  "comments": ["정치공해법도좋지만. 먼저. 안목을 키워라 설데없는. 한동훈 전비대위원장. 거론 마시고. 정치 지도자란. 홍준표 시장 같은분. 대한민국. 지도자 자격이 갖추어 있다고. 본다", "ㅋ 니들이정치공해의 주범이다"]
 },
 {
  "title": "‘공포정치’에 눌린 홍콩…중국 국가 연주 때 등돌렸다고 축구 관객 체포",
  "author": "오남석 기자(greentea@munhwa.com)",
  "date": "2024.06.08. 오후 6:54",
  "link": "https:\/\/n.news.naver.com\/mnews\/article\/021\/0002641863?sid=104",
  "content": "홍콩 예술가 산무 첸이 지난 3일(현지시간) 오후 홍콩 코즈웨이베이에서 톈안먼 사태 발생 날짜인 1989년 6월 4일을 뜻하는 ‘8964’를 허공에 한자로 쓰고 있다. AP 연합뉴스2026 월드컵 아시아 예선 홍콩-이란 전에서사복경찰들 관중석 촬영…18~31세 남녀 3명 체포국가법 위반 혐의…\"최장 징역 3년 처할 수도\"갈수록 강도를 높여가는 중국의 ‘공포정치’가 홍콩까지 짓누르고 있다. 이번엔 홍콩에서 열린 2026 월드컵 축구 아시아 예선전에서 중국 국가가 연주될 때 등을 돌린 혐의로 3명이 체포됐다.7일(현지시간) 홍콩프리프레스(HKFP) 등에 따르면, 전날 밤 홍콩 경찰은 국가(國歌)법 위반 혐의로 18∼31세 남녀 3명을 체포했다.이들 남녀는 홍콩 스타디움에서 열린 홍콩-이란 경기에 앞서 중국 국가가 연주될 때 등을 돌려 국가를 모독한 혐의를 받고 있다. 이들은 7일 오전 보석으로 풀려났으나, 오는 12일 경찰에 출두해야 한다.이들은 축구 경기 당시 경기장에 배치돼 관중석을 촬영하고 있던 사복 경찰관들에게 단속된 것으로 전해졌다.홍콩 경찰은 소셜미디어를 통해 \"경찰은 공개적, 고의로 국가를 모독하는 누구라도 범죄를 저지르는 것임을 강조한다\"며 \"유죄가 선고될 경우 그들은 최대 5만 홍콩달러(약 880만원)의 벌금과 3년의 징역에 처할 수 있다\"고 경고했다.중국의 특별행정구인 홍콩의 국가는 중국 국가인 ‘의용군 행진곡’이다.중국 정부가 지난 2020년 6월 홍콩국가보안법을 제정한 이후 그해 9월 홍콩 입법회(의회)에서는 국기법·국가휘장법, 국가법 개정안이 통과됐다. 2019년 홍콩에서 반정부 시위가 거세게 일면서 축구장 등 공공장소에서 ‘의용군 행진곡’이 울려 퍼질 때 많은 시민이 야유를 퍼붓고 중국 국기를 훼손하는 등 반중 정서를 표출하자 홍콩 당국이 대응에 나선 것이다.홍콩 정부는 심지어 반정부 시위대가 ‘홍콩의 국가’로 부르며 널리 퍼뜨린 노래 ‘글로리 투 홍콩’을 금지했다. 홍콩 독립을 지지하는 내용의 ‘글로리 투 홍콩’에는 시위대의 대표 구호인 ‘광복홍콩, 시대혁명’(光復香港時代革命)이 포함돼 있다.한편, 중국의 ‘공포정치’는 갈수록 강도를 높여가고 있다. 톈안먼(天安門) 사태 35주기였던 지난 4일을 전후해 홍콩에서는 희생자들을 추모하려던 예술가가 경찰에 연행되는 일이 벌어졌다.HKFP에 따르면 지난 3일(현지시간) 오후 9시 30분쯤 홍콩 번화가 코즈웨이베이에서 행위 예술가 산무 첸이 허공에 대고 손가락으로 ‘8964’를 한자로 쓰자마자 그를 지켜보던 30여 명의 경찰관이 곧바로 그를 연행해갔다. ‘8964’는 중국 당국이 톈안먼 시위를 유혈 진압한 1989년 6월 4일을 뜻한다. 경찰은 그가 현장에 혼돈을 준다는 혐의로 연행했고, 조사 후 그를 바로 풀어줬다고 밝혔다.HKFP는 \"4일은 홍콩이 자체 국가보안법을 통과시킨 후 처음으로 맞는 톈안먼 시위 기념일\"이라며 \"홍콩 경찰은 지난주 처음으로 이 새로운 보안법을 거론하며 소셜미디어를 통해 중국과 홍콩 당국에 대한 증오를 선동한 혐의로 7명을 체포한 데 이어 전날 8번째 체포를 단행했다\"고 전했다.1990년부터 2020년까지 매년 6월 4일 저녁이면 톈안먼 시위 희생자를 추모하는 대규모 촛불 집회가 열렸던 홍콩 빅토리아파크 인근에는 경찰이 대거 배치됐고, 코즈웨이베이 등 번화가에서 경찰 장갑차가 목격되는 등 경계가 강화됐다.",
  "comments": ["하는짓거리가 이재명 패거리들 하는거하고 똑같네", "음!나라 같지도않은 공산국, 중국,북한, 그런나라를 추앙하는 사람들이 대한민국에 많이 산다는게 나중에 큰 문제가 될것이다.", "대한민국에 산다는 거, 공산당 같은 민주당이 정권 안잡은 세상에 살고 있다는 거, 새삼 감사하며 살고 있다.", "북한 찬양하시는분들 잘 보세요! 아마 북은 무기징역이나 교수형 쯤 아닐ㄹ까요?", "셰셰리짜이밍 시대 미리보기 같네"]
 }
]
}